  <?php require 'basic.php';?>

  <link rel="stylesheet" href="css/basic.min.css">
  <link rel="stylesheet" href="css/article.min.css">

  </head>
  <body>

<?php require 'menu.php';?>

<div class="mainWrapper">
<div class="wrapper">

  <div class="background" style="background-image: url('media/img (24).jpg');">
    <h1>Озеро Нарочь: основная информация и история</h1>
  </div>

  <div class="text">
    <h2>Озеро Нарочь в Беларуси</h2>
    <p>Озеро Нарочь — маленькое чудо света для белорусов. За свои размеры — почти  <b>80 км²</b> — оно получило название «<b>Белорусское море</b>». Нарочь находится в списке самых чистых озёр Беларуси и привлекает своей красотой множество туристов.</p>

    <h2>История озера Нарочь</h2>
    <p>Озеро Нарочь образовалось из-за таяния ледника несколько тысячелетий назад. На затопленной территории, где сейчас располагается Нарочанская группа озёр, со временем началось понижение уровня воды, в результате чего и образовались известные нам озёра.</p>
    <p>Название белорусского озера имеет <b>несколько версий</b>  своего появления.</p>
    <p>Излишне романтизированная легенда гласит, что своё имя озеру подарила прекрасная девушка с чарующим голосом, <b>Нара</b>. По преданию, у озера она повстречалась пану, который захотел взять девушку в жёны, на что получил категорический отказ: у Нары уже был жених. Пан приказал слугам убить молодого человека, а Нару отнести в его дом. Приказ был выполнен, но девушка не смогла жить рядом с ужасным паном, убившем её возлюбленного: она сожгла дом похитителя, а сама сбежала. Слуги нагнали Нару у самого озера, где пан и встретил её, но красавица отказалась вернуться в неволю и предпочла утопиться в озере. От имени несчастной невесты и получило название озеро.</p>
    <p>Реалистичная же версия гласит, что название озера Нарочь основано на словах из балтийской группы языков,в которых с водой связаны слова с корнем <b>nar-</b></p>

    <h2>Озеро Нарочь сегодня</h2>
    <p>Нынешнее озеро Нарочь находится в Мядельском районе и является главной жемчужиной Нарочанского национального парка</p>
    <p>В водах озера водится множество видов рыб (например, щука и речной угорь, занесённый в Красную книгу), а также разнообразные редкие водоплавающие птицы: лебедь-шипун, крачки и скопы, малые поганки.</p>

    <div class="img" style="background-image: url('media/img (27).jpg');"></div>

    <h2>Интересные места недалеко от Нарочи</h2>
    <p>Хотя Нарочь находится в Минской области и столица Беларуси всегда стоит посещения и достойна интереса, помимо Минска рядом с озером Нарочь находится большое количество интересных мест.</p>
    <p>Озеро такой удивительной красоты не могло не стать объектом интереса сначала различных предпринимателей, а потом и туристов. Вокруг Нарочи построено большое количество санаториев и баз отдыха: например, санаторий «Приозёрный» и «Спутник».</p>
    <p>Сам по себе <b>национальный парк «Нарочанский»</b> будет интересен не только туристам, но и любителям рыбалки.</p>
    <p>Небольшой городок Мядель, в районе которого и располагается Нарочь, представляет собой один из тех самых маленьких классических белорусских местечек с церквями с историей и милыми музеями. В Мяделе можно и нужно посятить <b>Свято-Троицкую церковь</b> и <b>костел Божьей Матери Шкаплерной</b>. Здесь также находится <b>озеро Рудаково</b>, которое полюбилось начинающим дайверам.</p>
    <p>В самой деревне Нарочь, которая находится в нескольких километрах от одноимённого курортного посёлка, особого внимания заслуживают <b>костел Святого апостола Андрея</b> и <b>церковь Святого Ильи</b>.</p>
    <p>Все озёра Нарочанского парка и Нарочь в частности олицетворяют собой всю природу Беларуси: густые леса, в центре которых под влажным туманом лежит чистейшее озеро, ставшее домом для множества животных.</p>
    <p>Когда решите собственным глазами увидеть всю эту красоту, помните, что она сохранилась благодаря внимательным к природе и ценящим её туристам. И ваши дети смогут побывать здесь, если вы сами сейчас не нарушите чистоту этого прекрасного места.</p>
  </div>

</div>
</div>

  </body>
  </html>
