<?php require 'basic.php';?>

<link rel="stylesheet" href="css/basic.min.css">
<link rel="stylesheet" href="css/article.min.css">

  </head>
  <body>

  <?php require 'menu.php';?>

  <div class="mainWrapper">
  <div class="wrapper">

<div class="background" style="background-image: url('media/img (28).jpg');">
  <h1>5 причин поехать на Озеро Нарочь</h1>
</div>

<div class="text">

  <p>Самое большое озеро в Беларуси называют морем – настолько оно огромно. Вода в нем такая прозрачная, что видно все на глубине 8 метров. На берегу – нетронутый хвойный лес</p>

  <h2>1. Стать властелином озер</h2>
  <p>Озеро Нарочь – одно из 40 озер Национального парка «Нарочанский». Вы очень богатый и счастливый человек, раз имеете возможность отдыхать на таких чистых и безлюдных пляжах в центре Европы! большинство выбирают отдых на «раскрученных» нарочанских курортах, но за несколько километров можно найти свое озеро – большое или маленькое. Все они окружены нетронутыми лесами с редкими видами животных. Но отдыхать там не опасно. Летом крупные звери не встречаются: нарочанские леса являются местом зимнего обитания копытных – а это лоси, кабаны и косули.</p>

  <h2>2. Поймать форель и… выпустить угря</h2>
  <p>Лабиринт из нарочанских ручьев, речушек и озер –  праздник для заядлых рыбаков. Здесь обитает более 25 видов рыб, в том числе и форель.  Для рыбалки нужна покупка лицензии, стоит она недорого. Есть только один запрет: нельзя ловить угря. Если случится удача поймать эту редкую рыбку, то ее следует выпустить обратно.</p>
  <p>Впрочем, копченый угорь – самое традиционное на Нарочи угощение, которое увозят из озерного края.</p>

  <div class="img" style="background-image: url('media/img (29).jpg');"></div>

  <h2>3. Встать под парус </h2>
  <p>Как лето – маленькая жизнь, так и Нарочь из ласкового озера может стать для кого-то бурным морем. Здесь нередко поднимается волна, что заставило приглядеться к озеру яхтсменов и любителей кайтсерфинга – катания на доске по воде за воздушным змеем (кайтом). Для начинающих открыта школа кайтсерфинга и серфинга.</p>
  <p>Любителей ходить под парусом здесь ждут и зимой, когда озеро становится одним большим катком.</p>
  <p>Яхтенная школа в Беларуси есть на Минском море, но первые навыки «жизни под парусом» молодые капитаны оттачивают чаще всего именно на Нарочи.</p>

  <h2>4. Купить здоровье</h2>
  <p>Естественные источники лечебной минеральной воды способствовали тому, что первые санатории стали строиться здесь еще в середине прошлого века. Сегодня они все оснащены современной аппаратурой. Практически две трети постояльцев – россияне.</p>
  <p>Можно оздоровить и детей, если купить путевку в белорусский «Артек» – лагерь «Зубренок». В сентябре здесь  проходит «союзная» смена для кадет из Беларуси и России.</p>

  <h2>5. Вспомнить общую историю </h2>
  <p>Окрестности озера Нарочь – места боевой славы Первой мировой войны.</p>
  <p>Единственный в Беларуси Музей Первой мировой вой­ны в деревне Забродье Вилейского района стоит того, чтобы выделить в «отдыхательном» графике день на поездку туда. Музей создан художником Борисом Цитовичем и его единомышленниками из того, что удалось раскопать в здешних местах. И вряд ли у него есть аналог.</p>
  <p>До 1939 года Нарочь была «под Польшей» и здесь лучше, чем в других частях Беларуси, сохранились католические культовые сооружения. Любителям архитектуры будет любопытно ознакомиться с типичным примером неоготики начала XX века – костелом святого апостола Андрея в деревне Нарочь. Это выглядит так: выезжаешь из соснового бора – и… величественная неоготика красного кирпича...</p>

</div>

</div>
</div>

  </body>
  </html>
