  <?php require 'basic.php';?>

  <link rel="stylesheet" href="css/basic.min.css">
  <link rel="stylesheet" href="css/article.min.css">

  </head>
  <body>

  <?php require 'menu.php';?>
  <script>$("menu").addClass('white');</script>

<div class="mainWrapper">
<div class="wrapper">

  <div class="background" style="background-image: url('media/img (25).jpeg');">
    <h1>Нарочская операция - битва за Париж под Нарочью</h1>
  </div>

  <div class="text">
    <h2>Франция?</h2>
    <p><b>11 февраля 1916 г.</b> в могилёвской Ставке состоялось совещание, посвященное дальнейшим действиям Западного фронта. В <b>начале 1916 г.</b> германская армия начала штурм крупнейшей французской крепости Верден. Потеря французами Вердена открывала перед германскими войсками свободный путь на Париж, что неизбежно вело к капитуляции Франции. Положение под Верденом складывалось отчаянное, и союзное французское командование попросило у российской Ставки провести «отвлекающее» наступление. В связи с тяжелым положением, сложившимся на французском фронте у стен крепости Верден, было решено оказать союзникам помощь и начать наступление в районе озера Нарочь. Главком Западного фронта <b>А.Е. Эверт</b> указал на невыгодность погодных условий, на неготовность его войск к операции, но его доводы не были услышаны. В итоге Нарочскую операцию было поручено провести генералу от инфантерии <b>А.Ф. Рагозе</b>, уроженцу Витебска, выпускнику Полоцкого кадетского корпуса. Он был временно назначен командующим 2-й армией.</p>
    <p>В ходе операции Русская императорская армия должна была решительным ударом вышибить противника с белорусских земель и развить наступление в Литве и Латвии с выходом к Митаве (ныне – латвийский город Елгава), Бауску (ныне Бауска), Вилькомиру (ныне литовский город Укмерге) и Вильно (Вильнюсу). Однако стратегическая цель у операции, которая впоследствии получит названия <b>Нарочской</b>, была другой: помешать германцам обрушиться всеми силами на Францию. Русский Западный фронт должен был спасти Верден и Париж…</p>
    <p>В операции должны были участвовать войска <b>1</b>, <b>2</b>, <b>5</b> и <b>10-й армий</b>. Российские войска имели перевес над противником в живой силе почти в пять раз. В два раза превосходили в кавалерии и тяжелой артиллерии. Состав армии к моменту наступления увеличился более чем в два раза. Однако по сравнению с насыщенностью людьми, насыщенность армии вооружением выглядела более скромной. Оставляло желать лучшего и материально-техническое обеспечение российских войск. Не хватало главного: снарядов, патронов, шанцевого инструмента.</p>

    <div class="img" style="background-image: url('media/img (26).jpeg');"></div>

    <h2>Что поисходило во время операции</h2>
    <p>На рассвете <b>18 марта 1916 г.</b> артиллерийский гром возвестил о начале Нарочской битвы за Париж. На участке прорыва обороны противника российская артиллерия сконцентрировала самую высокую плотность артиллерийского огня за годы войны. В отяжелевших, тающих снегах на подступах к нарочанским озерам 20 дивизий 2-й армии выстроились на исходных позициях, готовясь нанести сокрушающий удар 10-й немецкой армии.</p>
    <p>Немецкая оборона насчитывала три линии, была сильно укреплена и хорошо продумана: несколько рядов колючей проволоки, за которой находилась сеть траншей и ходов сообщений, уходившая вглубь обороны на расстояние до двух километров.</p>
    <p>В промерзшей земле трудно было окопаться; огромные комья грунта, подбрасываемые взрывами восьмидюймовых снарядов, убивали и ранили не хуже осколков; в залитых талой водой воронках тоже нельзя было укрыться. У колючей проволоки наступающих расстреливали в упор из пулеметов, спрятанных в хорошо защищенных гнездах. Неналаженным было у русских и взаимодействие пехоты и артиллерии. Случалось, что снаряды попадали в своих солдат.</p>
    <p>За <b>10 дней и ночей</b> тяжелых, упорных боев в тяжелейших условиях весенней распутицы Южная группа войск отвоевала в районе озера Нарочь <b>10 кв. верст.</b> Цена каждой версты – <b>7 800</b> человеческих жизней. <b>78 000 жизней</b> – стоимость Вердена для России.</p>
    <p><b>19 марта</b> впервые во время Нарочской военной операции было применено химическое оружие. Немецкая артиллерия обстреляла русские позиции, расположенные северо-восточнее озера Вишневское, снарядами с отравляющими веществами.</p>
    <p><b>28 марта 1916 г.</b> принято считать днем окончания операции. Но бои на фронте Южной группы продолжались до <b>31 марта</b>. Была поставлена задача: овладеть высотой «Фердинандов нос». Овладеть высотой русские смогли только в апреле.</p>
    
    <ol>
      <h2>Итог операции</h2>
      <li><p>В операции с российской стороны участвовало 407 052 штыка, 18 428 сабель, 928 орудий, считая и резервные 15-й и 35-й армейские корпуса.</p></li>
      <li><p>В боях с 18 марта по 1 апреля взято в плен 1 200 человек, полтора десятков пулеметов, 10 кв. км неприятельской территории. Результаты 2-й армии оказались более чем скромными.</p></li>
      <li><p>В боях с 18 марта по 1 апреля потеряно убитыми и ранеными: 1 018 офицеров и 77 427 солдат. Из этого числа 12 000 было обмороженных и замерзших. В момент прекращения мартовского наступления 5 000 трупов было снято с немецких проволочных заграждений. Велики были и материальные потери.</p></li>
    </ol>
    <p>Наступление русских под Нарочью вынудило Германию перебросить значительные силы из-под Вердена на Русский фронт. За время операции силы противника, противостоявшего 2-й армии, выросли: на 30 000 штыков, 150 легких орудий, 82 тяжелых орудия и более чем 200 пулеметов. Сражение под Нарочью сковало кайзеровские войска на Восточном фронте, и германское командование было вынуждено остановить наступление под Верденом. Тем не менее Нарочская операция развития не получила и в конце марта была прекращена. Наступление велось в весеннюю распутицу, разрозненно, на узких участках фронта; войска вводились в бой по частям, резервы запаздывали, управление воинскими частями и соединениями нарушалось.</p>
    <p>За время боев под Нарочью российская армия потеряла около <b>100 000 солдат и офицеров</b>. Немцы оставили на полях сражения около <b>30–40 тыс. солдат</b>, <b>1 200 человек</b> было взято в плен. Таков итог Нарочской трагедии.</p>
    <p>Из доклада <b>полковника Гиппенберга</b>, выяснявшего причины провала Нарочской операции: <em>«… меньше всего виноваты войска, которые заслуживают глубокого уважения… Присылается категорическая телеграмма: укрепиться на захваченных участках и удерживать их во что бы то ни стало. А войска стоят по колено в воде и, чтобы передохнуть, складывают немецкие трупы и на них садятся, так как окопы полны воды. К ним заползают раненые, изуродованные, не перевязанные, страдающие, стонущие…».</em></p>
    <p>Долгие годы Нарочская операция 1916 г., «<b>Нарочская Голгофа</b>», как ее назвал <b>А.А. Керсновский</b>, один из самых значительных русских военных историков XX ст., оставалась одним из самых «неупоминаемых» сражений Великой войны.</p>
    <p>Нарочское сражение стало первой наступательной операцией Русской императорской армии после великого отступления 1915 г. Ее опыт использовал <b>А.А. Брусилов</b> при разработке планов Луцкого сражения – знаменитого Брусиловского прорыва.</p>
    <p>Стратегическая цель Нарочской операции была достигнута. Оценив ситуацию в районе Нарочи как критическую, немцы были вынуждены спешно перебросить в район боевых действий четыре свежих дивизии (две из Восточной Пруссии и две из Бельгии), которые должны были действовать против Вердена. Ни одна германская часть не была снята с русского фронта. Более того, с 9 по 16 марта натиск немцев на крепость Верден существенно ослаб. <b>Эхо Нарочи долетело до Франции…</b></p>
  </div>

</div>
</div>

  </body>
  </html>
