<?php require 'basic.php';?>

<link rel="stylesheet" href="css/basic.min.css">
<link rel="stylesheet" href="css/article.min.css">

  </head>
  <body>

  <?php require 'menu.php';?>

  <div class="mainWrapper">
  <div class="wrapper">

<div class="background" style="background-image: url('media/img (30).jpg');">
  <h1>Шистосоматидный дерматит</h1>
</div>

<div class="text">

  <h2>Медики давно контролируют зловредные микроорганизмы, которые живут в водоёме</h2>
  <p>На мелководье, хорошо прогреваемом солнцем, создаются благоприятные условия для размножения и развития личинок гельминтов водоплавающих птиц – церкарий. Невооруженным глазом микроорганизмы не увидеть. Они способны свободно перемещаться в воде, скапливаться в прибрежной водной растительности и активно нападать на водоплавающих птиц или человека.</p>

  <h2>Симптомы</h2>
  <p>Они проявляются спустя несколько часов после выхода из воды. В некоторых местах кожа краснеет, ощущается покалывание, зуд. Затем появляется сыпь. Иногда пострадавшие испытывают слабость, головокружение, ночью плохо спят.</p>
  <p>В тяжелых случаях – при множественном поражении церкариями – повышается температура, возникает сухой кашель. Спустя 7–10 дней симптомы исчезают, но ещё две-три недели видна пигментация кожи на месте высыпания и ощущается легкий зуд.</p>

  <h2>Как не заразиться?</h2>
  <p>Для начала следует купаться на специально оборудованных пляжах подальше от скопления речных моллюсков и мест гнездования водоплавающих птиц. Для защиты от проникновения личинок можно смазывать кожу питательными кремами, маслами или репеллентами на вазелиновой основе.</p>
  <p>Выбирайте для купания участки озера с глубиной более одного метра и не задерживайтесь на мелководье. Выйдя из водоёма, ополаскивайтесь водопроводной водой или насухо вытирайтесь полотенцем.</p>
  <p>Если избежать церкариозного дерматита не получилось, уменьшить зуд помогут ментоловая и димедроловая мази, вьетнамский бальзам, борная кислота.</p>

</div>

</div>
</div>

  </body>
  </html>
